<?php
    return [
        'about' => [
            'name'  => 'Шамшин Максим Денисович',
            'info'  => 'Мужчина, 16 лет, родился 12 января 2006 года',
            'can'  => 'При наличии необходимого времени,смогу сделать почти всё',
            'skills'  => 'Умения на данный момент',
            'skill1'  => 'Знаю основы таких языков как: Python, C#',
            'skill2'  => 'Есть познания в ИИ',
            'skill3'  => 'Могу написать телеграм-бота',
            'work'  => 'не определился',
            'Salary'  => 'не определился',
            'extraInfo'  => ''

        ]
];
?>